Repository: vanyh/handkeinzungen-app
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Vorname der Person
de: person's first name

source: Nachname der Person
de: person's surname

source: GND-ID der Person
de: person's GND-ID

source: Zoterokey des bibliographischen Eintrags aus der Zoterolibrary 'Peter Handke stage texts'
de: Zotero key found in the bibliographic entry in Zotero library 'Peter Handke stage texts'

source: Objekttyp
de: item type

source: Autor*innenname laut Zotero-Eintrag
de: work author according to Zotero entry

source: Autor*innenname
de: work author

source: Titel des Werks
de: work title

source: Sigle des publizierten Werks (laut Handkeonline)
de: sigle of the published work (according to Handkeonline)

source: Jahr der Veröffentlichung
de: year of publication

source: Ort der Veröffentlichung
de: place of publication

source: GND-ID des Buchs
de: book GND-ID

source: Item type laut Zotero-Eintrag
de: item type according to Zotero entry

source: Bitte Zotero-Einstellungen bereitstellen
de: please provide Zotero settings

source: Bücher
de: books

source: Autor*in des Werks
de: work author

source: Übersetzer*in des werks
de: work translator

source: Titelvarianten
de: alternative titles

source: entstanden von
de: written from

source: entstanden bis
de: written until

source: Anfangsdatum gesichert
de: start date sure

source: Enddatum gesichert
de: end date sure

source: Entstehungsort
de: place of creation

source: Entstehungsort gesichert
de: agreed place of creation

source: veröffentlicht in
de: published in

source: Werktyp
de: work type

source: dominante Schreibsprache
de: prevailing language

source: Übersetzung
de: translation

source: Werke
de: works

source: Figurenname
de: speaker name

source: weitere Informationen zur Figur
de: further Information on speaker

source: alternative Figurenbezeichnungen
de: alternative speaker names

source: Sprecher
de: speaker

source: Quelle
de: source

source: Seite (von)
de: page (from)

source: Seite (bis)
de: page (to)

source: Zitattyp
de: quote type

source: Teil von Zitat
de: part of quote

source: Dieses Zitat ist Teil eines umfangreicheren Zitats
de: This quote is part of a greater quote.

source: Selbstübersetzung
de: self-translation

source: Zitate
de: quotes

source: Dieses Teilzitat ist Teil eines umfangreicheren Zitats
de: This part of quote is part of a greater quote.

source: folgt auf
de: following

source: Dieses Teilzitat folgt einem anderen
de: This part of quote follows another.

source: Dieses Teilzitat hat eine Übersetzung in unmittelbarer Umgebung innerhalb des Texts
de: This part of quote has a translation in the immediate vicinity within the text.

source: Übersetzung korrekt
de: proper translation

source: Sprache
de: language

source: Teilzitattyp
de: part of quote type

source: Figur
de: speaker

source: Zitat-Teile
de: parts of quote

source: bearbeiten
de: edit

source: Löschen
de: delete

source: Fremdsprachiges Lemma erstellen
de: create foreign lemma

source: Deutsches Lemma erstellen
de: create german lemma

source: Zitat-Teil erstellen
de: create part of quote

source: Zitat erstellen
de: create quote

source: Sprecher erstellen
de: create speaker

source: Suche
de: search

source: Einfache Suche
de: basic search

source: Entstehungszeit
de: creation date

source: Erweiterte Suche
de: advanced search

source: Werk
de: work

source: Sprache des Zitats
de: quote language

source: Vorname
de: first name

source: Titel
de: title

source: Autor
de: author

source: voriges
de: previous

source: <p>Seite %(current)s von %(total)s</p>
de: <p>Page %(current)s of %(total)s</p>

source: Next
de: nächstes

source: Alternative Ortsbezeichnung
de: alternative place name

source: Alternative Ortsbezeichnungen
de: alternative place names

source: Standardname
de: normalized name

source: Ein Ort, von dem dieser Ort ein Teil ist.
de: A place (country) this place is part of.

source: Orte
de: places

source: alternative Ortsbezeichnung erstellen
de: create alternative place name

source: Details für
de: Details for

source: alternative Ortsbezeichnung
de: alternative place name

source: Über
de: About

source: verknüpfte Orte
de: related places

source: (bearbeiten)
de: (edit)

source: Geovisualisation
de: geovisualization

source: neuen Ort erstellen
de: create new place

source: Ort
de: place

source: Koordinaten
de: coordinates

source: Teil von
de: part of

source: kein Eintrag
de: no entry

source: Ort erstellen
de: create place

source: Einträge durchblättern und pflegen
de: search and curate entries

source: Deutsche Lemmata
de: german lemmas

source: Fremdsprachige Lemmata
de: foreign lemmas
